/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

/* System default */
"Group" = "Ομάδα";
"Name" = "Όνομα";
"none given" = "Δεν δόθηκε κανένα";
"Enabled" = "Ενεργό";


/* Customized */
"Default Duration (mins)" = "Προεπιλεγμένη διάρκεια (λεπτά)";
"General" = "Γενικά";
"Default Timing Widget" = "Προεπιλεγμένη χρονομέτρηση γραφικού συστατικού";
"Stopwatch" = "Χρονόμετρο";
"Auto-Start" = "Αυτόματη έναρξη";
"Countdown Timer" = "Αντίστροφος χρονομετρητής";
"Vibration" = "Δόνηση";
